import React from 'react'

const About_5 = () => {
  return (
    <div className="page_bg">
      <div className='container'>
      <div className="about_page">
          <div className="header_about_page">
            <div className="path">о нас {'>'} общественная жизнь</div>
            <div className="title_page">О нас</div>
            <div className="about_content">
                            В приемной никого уже не было, кроме князя Василия и старшей княжны, которые, сидя под портретом Екатерины, о чем-то оживленно говорили. Как только они увидали Пьера с его руководительницей, они замолчали. Княжна что-то спрятала, как показалось Пьеру, и прошептала:
                — Не могу видеть эту женщину.
                — Catiche a fait donner du thé dans le petit salon, — сказал князь Василий Анне Михайловне. — Allez, ma pauvre Анна Михайловна, prenez quelque chose, autrement vous ne suffirez pas 1.
                Пьеру он ничего не сказал, только пожал с чувством его руку пониже плеча. Пьер с Анной Михайловной прошли в petit salon 2.
                — Il n'y a rien qui restaure comme une tasse de cet excellent thé russe après une nuit blanche 3, — говорил Лоррен с выражением сдержанной оживленности, отхлебывая из тонкой, без ручки, китайской чашки, стоя в маленькой круглой гостиной перед столом, на котором стоял чайный прибор и холодный ужин. Около стола собрались, чтобы подкрепить свои силы, все бывшие в эту ночь в доме графа Безухова. Пьер хорошо помнил эту маленькую круглую гостиную с зеркалами и маленькими столиками. Во время балов в доме графа Пьер, не умевший танцевать, любил сидеть в этой маленькой зеркальной и наблюдать, как дамы в бальных туалетах, бриллиантах и жемчугах на голых плечах, проходя через эту комнату, оглядывали себя в ярко освещенные зеркала, несколько раз повторявшие их отражения. Теперь та же комната была едва освещена двумя свечами, и среди ночи на одном маленьком столике беспорядочно стояли чайный прибор и блюда, и разнообразные, непраздничные люди, шепотом переговариваясь, сидели в ней, каждым движением, каждым словом показывая, что никто не забывает того, что делается теперь и имеет еще совершиться в спальне. Пьер не стал есть, хотя ему и очень хотелось. Он оглянулся вопросительно на свою руководительницу и увидел, что она на цыпочках выходила опять в приемную, где остался князь Василий с старшею княжной. Пьер полагал, что и это было так нужно, и, помедлив немного, пошел за ней. Анна Михайловна стояла подле княжны, и обе они в одно время говорили взволнованным шепотом.
                — Позвольте мне, княгиня, знать, что нужно и что не нужно, — говорила княжна, видимо, находясь в том же взволнованном состоянии, в каком она была в то время, как захлопывала дверь своей комнаты.
                — Но, милая княжна, — кротко и убедительно говорила Анна Михайловна, заступая дорогу от спальни и не пуская княжну, — не будет ли это слишком тяжело для бедного дядюшки в такие минуты, когда ему нужен отдых? В такие минуты разговор о мирском, когда его душа уже приготовлена...
                Князь Василий сидел на кресле, в своей фамильярной позе, высоко заложив ногу на ногу. Щеки его сильно перепрыгивали и, опустившись, казались толще внизу; но он имел вид человека, мало занятого разговором двух дам.
                — Voyons, ma bonne Анна Михайловна, laissez faire Catiche 4. Вы знаете, как граф ее любит.
                — Я и не знаю, что в этой бумаге, — говорила княжна, обращаясь к князю Василию и указывая на мозаиковый портфель, который она держала в руках. — Я знаю только, что настоящее завещание у него в бюро, а это забытая бумага...
                Она хотела обойти Анну Михайловну, но Анна Михайловна, подпрыгнув, опять загородила ей дорогу.
                — Я знаю, милая, добрая княжна, — сказала Анна Михайловна, хватаясь рукой за портфель и так крепко, что видно было, она не скоро его пустит. — Милая княжна, я вас прошу, я вас умоляю, пожалейте его. Je vous en conjure... 5
                Княжна молчала. Слышны были только звуки усилий борьбы за портфель. Видно было, что ежели она заговорит, то заговорит не лестно для Анны Михайловны. Анна Михайловна держала крепко, но, несмотря на то, голос ее удерживал всю свою сладкую текучесть и мягкость.
                — Пьер, подойдите сюда, мой друг. Я думаю, что он не лишний в родственном совете: не правда ли, князь?
                — Что же вы молчите, mon cousin? — вдруг вскрикнула княжна так громко, что в гостиной услыхали и испугались ее голоса. — Что вы молчите, когда здесь Бог знает кто позволяет себе вмешиваться и делать сцены на пороге комнаты умирающего? Интриганка! — прошептала она злобно и дернула портфель изо всей силы, но Анна Михайловна сделала несколько шагов, чтобы не отстать от портфеля, и перехватила руку.
                — Oh! — сказал князь Василий укоризненно и удивленно. Он встал. — C'est ridicule. Voyons 6, пустите. Я вам говорю.
                Княжна пустила.
                — И вы!
                Анна Михайловна не послушалась его.
                — Пустите, я вам говорю. Я беру все на себя. Я пойду и спрошу его. Я... довольно вам этого.
            </div>
          </div>
      </div>
    </div>
    </div>
  )
}

export default About_5