import React from 'react';

const Speach = () => {
  return (
    <div className='speachAPP'>
        <div className="speach container">
            <div className="rech">
            <div className="headerRech">
                <div className="imgD"></div>
                <div className="dearF"><div className="rechText">Дорогие друзья!</div></div>
            </div>
            <div className="rechContent">
            С огромным удовольствием я поздравляю всех собравшихся с Днем знаний, с 1 сентября! Позади долгие летние каникулы, во время которых все мы успели как следует отдохнуть. И сейчас с новыми силами мы готовы приступить к учебе и работе. Сегодня мне бы хотелось пожелать школьникам легко и с энтузиазмом осваивать новые предметы, получать новые знания. Учителям же я пожелаю относиться к работе с душой и вдохновением, ведь только вы способны зажечь в учениках тягу к учебе, только вы можете развить в них умение думать, анализировать, чувствовать, сопереживать, что так важно в современном мире. Надеюсь, что грядущий школьный год будет интересным, насыщенным событиями, полным новых побед и свершений – и предлагаю нам всем вместе сделать его именно таким!
            </div>
        </div>
        <div className="privetstvie">
                <div className="mainPriv">Успех начинается здесь!</div>
                <div className="secondPriv">Добро пожаловать в мир новых открытий, увлекательных занятий, добрых наставников и верных друзей! </div>
            </div>
        </div>
        <div className="shadow"></div>
    </div>
  )
}

export default Speach